Repository: xhermen123/Angular-tailwind
Catalog: src/locale/messages.*.xlf
Languages: fr

source: Correct
fr: Exemplaire

source: Close Enough
fr: Assez Bien

source: Wrong
fr: Incorrectement

source: Didn't Review
fr: N'a pas révisé

source: Dashboard
fr: Tableau de bord

source: Policy Guides
fr: Guides politiques

source: Filter Quality
fr: Qualité du filtre

source: User Reputation
fr: Réputation des utilisateurs

source: Reported Content
fr: Contenu signalé

source: Transparency Reports
fr: Rapports de transparence

source: Audit Rules
fr: Auditer les Règles

source: Start Reviewing
fr: Démarrer la revue

source: Filter Data
fr: Filtrer les données

source: Saved Views
fr: Vues enregistrées

source: Diagnose
fr: Diagnostiquer

source: This Rule was
fr: Cette règle était

source: The examples are
fr: Les exemples sont

source: Take a Break
fr: Prendre une pause

source: Extend Checkout
fr: Étendre le Paiement

source: Next
fr: Suivant

source: Getting examples...
fr: Obtenir des exemples ...

source: No examples
fr: Pas d'exemples

source: Error getting examples: {{ examplesError.message }}
fr: Erreur lors de l'obtention d'exemples: {{ examplesError.message }}

source: Getting more examples...
fr: Obtenir d'autres exemples

source: Previous Page
fr: Page précédente

source: Completed X of Y items
fr: Éléments X sur Y terminés

source: Load more examples
fr: Charger plus d'exemples

source: Search for keywords, phrases, etc.
fr: Recherchez des mots clés, des phrases, etc.

source: LANGUAGE
fr: LANGUE

source: ACCESSIBILITY
fr: Accessibilité

source: USER
fr: Moi
